Repository: artemanufrij/webpin
Catalog: po/*.po
Languages: es, pl

source: Delete Webapp
es: Eliminar webapp
pl: Usuń apkę webową

source: Edit Webapp Properties
es: Editar ajustes de la Webapp
pl: Edytuj apkę webową

source: Create a new web app
es: Crear nueva web app
pl: Stwórz nową apkę webową

source: Application name
es: Nombre de app
pl: Nazwa aplikacji

source: https://myapp.domain or file:///my/local/file
es: https://miapp.dominio o file:///mi/archivo/local
pl: https://mojejapki.domena albo file:///mój/lokalny/plik

source: theme icon name
es: Nombre de icono
pl: nazwa zestawu ikon

source: or
es: o
pl: albo

source: Set from file…
pl: Wybierz plik…

source: Save cookies
es: Guardar cookies
pl: Zapisuj cookies

source: Save login information
es: Guardar inicios de sesión
pl: Zapisuj informacje logowania

source: Run in background if closed
es: Mantener en memoria al cerrarse
pl: Działa w tle, jeśli zostanie zamknięta

source: Use minimal UI
es: Usar interfaz sin botones
pl: Użyj minimalistycznego interfejsu

source: Save app
es: Guardar app
pl: Zapisz apkę

source: url must start with http:// or https:// or file:///
es: La url debe empezar con http://, https:// o file:///
pl: Odnośnik musi się zaczynać od http:// albo https:// albo file:///

source: App already exist
es: La app ya existe
pl: Apka już istnieje

source: Images
es: Imágenes
pl: Obrazy

source: Choose icon
pl: Wybierz ikonę

source: Cancel
es: Cancelar
pl: Anuluj

source: Open
es: Abrir
pl: Otwórz

source: Open request in an external application…
es: Abriendo en aplicación externa…
pl: Otwórz zapytanie w aplikacji zewnętrznej…

source: Loading…
pl: Wczytywanie…

source: Open %s
es: Abrir %s
pl: Otwórz %s

source: Back
es: Anterior
pl: Wstecz

source: Home
es: Inicio
pl: Domowa

source: Forward
es: Siguiente
pl: Dalej

source: Reload
es: Recargar
pl: Wczytaj ponownie

source: Copy URL into clipboard
es: Copiar URL en portapapeles
pl: Skopiuj odnośnik do schowka

source: Choose an image…
es: Elige una imagen…
pl: Wybierz obraz…

source: _Cancel
es: _Cancelar
pl: _Anuluj

source: _Open
es: _Abrir
pl: _Otwórz

source: Applications
es: Aplicaciones
pl: Aplikacje

source: Add a new Web App
es: Añadir nueva Web App
pl: Dodaj nową apkę webową

source: No Web Apps Available
es: No hay Web Apps disponibles
pl: Brak apek webowych

source: Manage your web apps.
es: Gestionar tus web apps.
pl: Zarządzaj swoimi apkami webowymi.

source: Create App
es: Crear App
pl: Stwórz apkę

source: Create a new web app with Webpin
es: Crea una nueva web app con Webpin
pl: Stwórz nową apkę webową z Webpin

source: Light background
pl: Tryb jasny

source: Dark background
pl: Tryb ciemny
